/* Export toolbar label */
"Export" = "Export";

/* Export toolbar item tooltip */
"Export a page to a file" = "Export a page to a file";

/* Export toolbar palette label */
"Export Page" = "Export Page";

/* Go To Page toolbar item tooltip */
"Go to a specific page number" = "Go to a specific page number";

/* Go To Page toolbar label */
"Go To Page" = "Go To Page";

/* Go To Page toolbar palette label */
"Go To Page Number" = "Go To Page Number";

/* Navigate toolbar label
   Navigate toolbar palette label */
"Navigate" = "Navigate";

/* Navigate toolbar item tooltip */
"Navigate pages" = "Navigate pages";

/* Preferences toolbar item tooltip */
"Opens the application preferences" = "Opens the application preferences";

/* Preferences toolbar palette label
   Preferences toolbar label */
"Preferences" = "Preferences";

/* Show Ruler toolbar label
   Show Ruler toolbar palette label */
"Ruler" = "Ruler";

/* Show Ruler toolbar item tooltip */
"Show or hide the ruler" = "Show or hide the ruler";

/* Yes */
"Yes" = "Yes";

/* No */
"No" = "No";

/* Delete Page alert panel question */
"Are you sure you want to delete this page?" = "Are you sure you want to delete this page?";

/* Delete Page toolbar label
   Delete Page alert panel title
   Delete Page toolbar palette label */
"Delete Page" = "Delete Page";

/* Delete Page toolbar item tooltip */
"Delete the page" = "Delete the page";

/* Backup Created */
"Backup Created" = "Backup Created";

/* Backup Success */
"Your backup has successfully been created!" = "Your backup has successfully been created!";

/* Backup Not Created */
"Backup Not Created" = "Backup Not Created";

/* Backup Failure */
"An error occurred and your backup was not created!" = "An error occurred and your backup was not created!";

/* Restore Backup */
"Restore Backup" = "Restore Backup";

/* Restore Backup alert panel question */
"Are you sure you want to restore your backup and replace all of your current preferences and pages? All current preferences and pages will be lost." = "Are you sure you want to restore your backup and replace all of your current preferences and pages? All current preferences and pages will be lost.";

/* Backup Restored */
"Backup Restored" = "Backup Restored";

/* Backup Restore Success */
"Your backup has successfully been restored!" = "Your backup has successfully been restored!";

/* Backup Not Restored */
"Backup Not Restored" = "Backup Not Restored";

/* Backup Restore Failure */
"An error occurred and your backup was not restored" = "An error occurred and your backup was not restored!";

/* Before enabling synchronization with Dropbox, it is highly recommended that you first make a backup of your ScratchPad files using the built-in backup feature. */
"Before enabling synchronization with Dropbox, it is highly recommended that you first make a backup of your ScratchPad files using the built-in backup feature." = "Before enabling synchronization with Dropbox, it is highly recommended that you first make a backup of your ScratchPad files using the built-in backup feature.";

/* Continue */
"Continue" = "Continue";

/* Problem with Dropbox */
"Problem with Dropbox" = "Problem with Dropbox";

/* There was a problem copying your preferences to Dropbox 
"There was a problem copying your preferences to Dropbox" = "There was a problem copying your preferences to Dropbox!";

/* There was a problem copying your notes to Dropbox
"There was a problem copying your notes to Dropbox" = "There was a problem copying your notes to Dropbox!";*/

/* There was a problem with copying your ScratchPad files from Dropbox to your computer */
"There was a problem with copying your ScratchPad files from Dropbox to your computer" = "There was a problem with copying your ScratchPad files from Dropbox to your computer!";

/* There was a problem with copying your ScratchPad files to Dropbox */
"There was a problem with copying your ScratchPad files to Dropbox" = "There was a problem with copying your ScratchPad files to Dropbox!";

/* There was a problem with copying your ScratchPad files from Dropbox */
"There was a problem with copying your ScratchPad files from Dropbox" = "There was a problem with copying your ScratchPad files from Dropbox!";

/* ScratchPad has already been synchronized with this Dropbox account either on this computer or another. Please choose carefully how to proceed as all changes are permanent and CANNOT be undone. If you are unsure, click 'Cancel' and backup your ScratchPad files before continuing to void data loss. */
"ScratchPad has already been synchronized with this Dropbox account either on this computer or another. Please choose carefully how to proceed as all changes are permanent and CANNOT be undone. If you are unsure, click 'Cancel' and backup your ScratchPad files before continuing to avoid data loss." = "ScratchPad has already been synchronized with this Dropbox account either on this computer or another. Please choose carefully how to proceed as all changes are permanent and CANNOT be undone. If you are unsure, click 'Cancel' and backup your ScratchPad files before continuing to avoid data loss.";

/* Cancel */
"Cancel" = "Cancel";

/* Replace files on this computer */
"Replace files on this computer" = "Replace files on this computer";

/* Replace files on this Dropbox */
"Replace files on Dropbox" = "Replace files on Dropbox";